//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "E-Mail-Adressbuch";
"Addresses" = "Adressen";

//Duplicate entry error: title and description
"Duplicate email address found" = "Doppelte E-Mail-Adresse gefunden";
"This email address is already present in the recipients list." = "Diese E-Mail-Adresse ist bereits in der Empfängerliste vorhanden.";

//For multiple entries
"Duplicate email addresses found" = "Doppelte E-Mail-Adressen gefunden";
//a"This email address is already present in the recipients list." = "Diese E-Mail-Adresse ist bereits in der Empfängerliste vorhanden.";
"Some of the email addresses are already present in the recipients list." = "Einige der E-Mail-Adressen sind bereits in der Empfängerliste vorhanden.";
"These email addresses are already present in the recipients list." = "Diese E-Mail-Adressen sind bereits in der Empfängerliste vorhanden.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Diese E-Mail-Adresse ist bereits in der Empfängerliste vorhanden. Erneut hinzufügen?";

//Button titles
"Yes" = "Ja";
"No" = "Nein";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Senden";
"Use" = "Verwenden";

//Alert for unavailable access to address book
"Information unavailable" = "Keine Informationen verfügbar";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Kein Zugriff auf die Anwendung \"%@\".\nSie können die Anwendung über 'Systemeinstellungen', 'Sicherheit und Privatsphäre' freischalten.";